<title>Votre vie privée</title>

<style>
	#block-system-main h1, #block-system-main h2, #block-system-main h3, #block-system-main h4{
		color: #000;
		font-weight:bold;
	        padding-bottom: 0;
	        line-height: 1.3;
	        margin-top: 20px;
	        color:#000;
	}
	#block-system-main h1:first-child, #block-system-main h2:first-child, #block-system-main h3:first-child, #block-system-main h4:first-child{
	        margin-top:0!important;
	}
	#block-system-main a:hover{
	color:#00AEDB;
	}

	#block-system-main h1{ font-size: 28px; line-height:42px;}
	#block-system-main h2{ font-size: 21px; line-height:24px;}
	#block-system-main h3{ font-size: 18px; line-height:22px;}
	#block-system-main h4{ font-size: 16px; line-height:20px;}

	#block-system-main p{
		font-size:14px;
		color:#000;
		line-height: 1.67em;
		margin-bottom: 15px;
	}
	#block-system-main address{ 
	      margin-left:35px;
	      font-style:normal;
	}
	#block-system-main ul{
		margin: 0px 0 20px 15px;

	}

	#block-system-main ul li{
		list-style-type: disc!important;
		background: none!important;
		padding: 0px!important;
		color:#000;
		font-size:14px;
		line-height: 1.67em!important;
	}
	@media screen and (max-width: 767px){
	#block-system-main ul{
	margin-left:0px;
	}
	}
</style>

<h3><strong>Comment Koodo assure-t-elle la protection de votre vie priv&eacute;e?</strong></h3>

<p>&Agrave; Koodo, nous veillons activement &agrave; rendre toutes nos politiques &eacute;quitables et simples pour nos clients. Le pr&eacute;sent Engagement en mati&egrave;re de la protection de la vie priv&eacute;e pr&eacute;cise la mani&egrave;re dont nous traitons les renseignements personnels de nos clients. Il refl&egrave;te notre souci constant d&rsquo;assurer la protection de votre vie priv&eacute;e.</p>

<p>Si vous &ecirc;tes un client de Koodo, nous recueillons et conservons certains renseignements de base &agrave; votre sujet pour nous aider &agrave; g&eacute;rer votre compte de fa&ccedil;on appropri&eacute;e. Toutefois, nous nous engageons &agrave; ne communiquer aucuns renseignements personnels &agrave; votre sujet sans votre consentement explicite sauf, dans les circonstances suivantes, &agrave;:</p>

<ul>
	<li>votre repr&eacute;sentant ou un utilisateur autoris&eacute; de votre compte, si nous estimons que cette personne est autoris&eacute;e &agrave; prendre connaissance des renseignements en question;</li>
	<li>une autre entreprise de t&eacute;l&eacute;communications, mais uniquement si les renseignements en question servent &agrave; assurer la mise en place ou la prestation efficace d&rsquo;un service de t&eacute;l&eacute;communications (comme tel est le cas, notamment, des renseignements n&eacute;cessaires au transfert de services entre t&eacute;l&eacute;communicateurs);</li>
	<li>une autre unit&eacute; d&rsquo;affaires li&eacute;e &agrave; Koodo, pour nous aider &agrave; mieux vous servir ou &agrave; vous fournir des services assur&eacute;s par diverses divisions de la soci&eacute;t&eacute; TELUS;</li>
	<li>une soci&eacute;t&eacute; prestataire de services d&rsquo;inscription dans des annuaires ou sur des listes, aux fins d&rsquo;int&eacute;gration de votre nom, de votre adresse et de votre num&eacute;ro de t&eacute;l&eacute;phone &agrave; ses annuaires ou ses listes;</li>
	<li>une tierce partie que Koodo a charg&eacute; d&rsquo;&eacute;valuer votre solvabilit&eacute; ou d&rsquo;effectuer le recouvrement de sommes dues;</li>
	<li>une autorit&eacute; publique ou son mandataire, si nous avons des motifs raisonnables de croire qu&rsquo;il serait possible d&rsquo;&eacute;radiquer ou d&rsquo;att&eacute;nuer un danger imminent pour la vie ou les biens en communiquant les renseignements personnels en question (en cas de r&eacute;ponse &agrave; un appel au 911, par exemple); ou</li>
	<li>un organisme gouvernemental ou une autre tierce partie, si nous sommes tenus de le faire pour nous conformer &agrave; la loi ou &agrave; la r&eacute;glementation (&agrave; la suite d&rsquo;une ordonnance judiciaire, par exemple).</li>
</ul>

<p>Koodo s&rsquo;engage &agrave; d&eacute;ployer des mesures de s&eacute;curit&eacute; appropri&eacute;es pour prot&eacute;ger vos renseignements personnels, &agrave; tenir ceux ci &agrave; jour et &agrave; r&eacute;pondre &agrave; vos demandes d&rsquo;y acc&eacute;der. Les renseignements personnels recueillis par Koodo peuvent &ecirc;tre stock&eacute;s et trait&eacute;s au Canada ou dans un autre pays. Dans l&rsquo;un ou l&rsquo;autre cas, l&rsquo;information est prot&eacute;g&eacute;e au moyen des mesures appropri&eacute;es, mais elle peut &ecirc;tre accessible &agrave; des organismes gouvernementaux en vertu de certaines lois.</p>

<h3><strong>Quelles sont vos options?</strong></h3>

<p>Nous nous faisons un devoir de ne recueillir, de n&rsquo;utiliser et de ne communiquer de renseignements personnels &agrave; votre sujet qu&rsquo;avec votre consentement et qu&rsquo;aux fins d&eacute;crites aux pr&eacute;sentes, dans votre entente de service client ou dans nos Modalit&eacute;s de service. Vous pouvez toutefois demander, en tout temps, &agrave; ne plus figurer sur nos listes de marketing ou dans nos annuaires. Vous pouvez &eacute;galement refuser de nous communiquer des renseignements personnels, ou nous interdire d&rsquo;utiliser d&eacute;sormais ceux que nous avions pr&eacute;c&eacute;demment recueillis, sous r&eacute;serve des restrictions l&eacute;gales ou contractuelles applicables, ainsi que d&rsquo;un pr&eacute;avis raisonnable. Sachez toutefois que cela pourrait limiter notre capacit&eacute; &agrave; vous servir.</p>

<p>Si vous avez des questions ou des inqui&eacute;tudes au sujet des pratiques de Koodo en mati&egrave;re de protection de la vie priv&eacute;e, vous pouvez communiquer avec nous au 1-855-525-6336, soit par courriel &agrave;&nbsp;<a href="mailto:confidentialité@koodomobile.com">confidentialit&eacute;@koodomobile.com</a>.</p>

<h3><strong>Pourquoi Koodo recueille-t-elle des renseignements personnels &agrave; votre sujet?</strong></h3>

<p>Nous recueillons vos renseignements pour :</p>

<ul>
	<li>&eacute;tablir et maintenir une relation commerciale avec vous et vous fournir un service continu;</li>
	<li>comprendre vos besoins et vos pr&eacute;f&eacute;rences en tenant un registre des produits et des services que vous recevez de notre part;</li>
	<li>concevoir, am&eacute;liorer, commercialiser ou fournir des produits et des services;</li>
	<li>g&eacute;rer et exploiter notre entreprise et ses activit&eacute;s; et</li>
	<li>r&eacute;pondre aux exigences l&eacute;gales et r&eacute;glementaires.</li>
</ul>

<p>Si vous nous communiquez votre adresse de courriel (et nous informez par la suite de tout changement de celle-ci), il se peut que nous vous proposions des outils et des services pour g&eacute;rer votre compte Koodo, que nous communiquions avec vous de temps &agrave; autre au sujet de votre compte, que nous vous faisions part de nouvelles ou d&rsquo;offres de Koodo et de ses partenaires, et que nous vous demandions votre avis au sujet des produits et services de Koodo.</p>

<h3><strong>Qu&rsquo;est-ce que Koodo s&rsquo;engage &agrave; ne pas faire en ce qui concerne vos renseignements personnels?</strong></h3>

<p>Koodo s&rsquo;engage &agrave; ne pas recueillir, utiliser ou communiquer de renseignements personnels &agrave; votre sujet &agrave; d&rsquo;autres fins que celles pr&eacute;cis&eacute;es ci dessus, dans votre entente de service client ou dans les Modalit&eacute;s de service de Koodo, sauf avec votre consentement. Plus pr&eacute;cis&eacute;ment, &agrave; moins que vous y consentiez express&eacute;ment, Koodo s&rsquo;engage &agrave; ne pas :</p>

<ul>
	<li>divulguer ni vendre vos renseignements personnels &agrave; des soci&eacute;t&eacute;s du marketing de tierces parties; ou</li>
	<li>utiliser vos renseignements personnels pour permettre &agrave; des tierces parties de proc&eacute;der &agrave; publicit&eacute;s cibl&eacute;es.</li>
</ul>

<h3><strong>Vous cherchez d&rsquo;autres renseignements sur la confidentialit&eacute;?</strong></h3>

<p>Koodo fait partie de la famille TELUS. Elle est donc assujettie au Code de TELUS sur la protection de la vie priv&eacute;e. Le <a href="/sites/default/files/uploads/telus_privacy_code_fr.pdf">Code sur la protection de la vie priv&eacute;e</a> (PDF) &eacute;nonce les principes g&eacute;n&eacute;raux qui r&eacute;gissent la collecte, l&rsquo;utilisation et la divulgation des renseignements personnels de nos clients. Les <a href="https://sustainability.telus.com/fr/lexploitation-durable-et-lethique-des-affaires/la-transparence">donn&eacute;es sur la transparence</a> qui se trouvent dans le <a href="http://sustainability.telus.com/fr/">Rapport sur la durabilit&eacute;</a>&nbsp;s&rsquo;appliquent aussi &agrave; Koodo. Vous pouvez consulter ce rapport.</p>

<p>R&eacute;vis&eacute; le 1 juin 2015</p>